ant
automake
aws-elasticbeanstalk
aws-shell
azure-cli
bash-completion
bazel
carthage
cassandra
cbmbasic
chromedriver
cocoapods
conjure-up
coreutils
dos2unix
elm
emacs
exercism
findutils
fish
gettext
git
go@1.9
gradle
httpie
kops
kubectx
lastpass-cli
leiningen
libksba
libtool
mariadb
markdown
maven
node
node@8
nuget
openssl@1.1
pkg-config
rabbitmq
s3cmd
sbt
scala
sphinx-doc
telnet
tkdiff
tomcat@7
tree
typesafe-activator
wget
